[
    {
        "id": 1,
        "name": "Caminho",
        "numeros":{
            "1":"Que a tua vida não seja uma vida estéril. - Sê útil. - Deixa rasto. - Ilumina com o resplendor da tua fé e do teu amor. Apaga, com a tua vida de apóstolo, o rasto viscoso e sujo que deixaram os semeadores impuros do ódio. - E incendeia todos os caminhos da terra com o fogo de Cristo que levas no coração.",
            "2":"Oxalá fossem tais o teu porte e a tua conversação que todos pudessem dizer, ao ver-te ou ouvir-te falar: “Este lê a vida de Jesus Cristo”.",
            "3":"Gravidade. - Deixa esses meneios e trejeitos de mulherzinha ou de moleque. - Que o teu porte exterior seja o reflexo da paz e da ordem do teu espírito.",
            "4":"Não digas: “Eu sou assim…, são coisas do meu caráter”. São coisas da tua falta de caráter. Sê homem - “esto vir”.",
            "5":"Acostuma-te a dizer que não."  
            }
       
    },{
        "id": 2,
        "name": "Forja",
        "numeros": {
            "1": "Filhos de Deus. - Portadores da única chama capaz de iluminar os caminhos terrenos das almas, do único fulgor em que nunca se poderão dar escuridões, penumbras ou sombras. - O Senhor serve-se de nós como tochas, para que essa luz ilumine… De nós depende que muitos não permaneçam em trevas, mas andem por caminhos que levam até à vida eterna.",
            "2": "- Deus é meu Pai! - Se meditares nisto, não sairás dessa consoladora consideração. - Jesus é meu Amigo íntimo! (outra descoberta), que me ama com toda a divina loucura do seu Coração. - O Espírito Santo é meu Consolador!, que me guia nos passos de todo o meu caminho. Pensa bem nisso. - Tu és de Deus…, e Deus é teu.",
            "3": "Meu Pai - trata-O assim, com confiança! -, que estás nos Céus, olha-me com Amor compassivo, e faz que eu te corresponda. - Derrete e inflama o meu coração de bronze, queima e purifica a minha carne não mortificada, enche o meu entendimento de luzes sobrenaturais, faz que a minha língua seja pregoeira do Amor e da Glória de Cristo.",
            "4": "Cristo, que subiu à Cruz com os braços abertos de par em par, com gesto de Sacerdote Eterno, quer contar conosco - que não somos nada! - para levar a “todos” os homens os frutos da sua Redenção.",
            "5": "Estamos com gosto, Senhor, na tua mão chagada. Aperta-nos com força!, espreme-nos!, que percamos toda a miséria terrena!, que nos purifiquemos, que nos inflamemos, que nos sintamos embebidos no teu Sangue! - E depois, lança-nos longe!, longe, com fomes de messe, a uma semeadura cada dia mais fecunda, por Amor de Ti.",
            "6": "Não tenhas medo, nem te assustes, nem te espantes, nem te deixes levar por uma falsa prudência. A chamada para cumprir a Vontade de Deus - e bem assim a vocação - é repentina, como a dos Apóstolos: encontrar Cristo e seguir o seu chamamento… - Nenhum deles duvidou: conhecer Cristo e segui-Lo foi tudo uma só coisa.",
            "7": "Chegou para nós um dia de salvação, de eternidade. Uma vez mais se ouvem esses silvos do Pastor Divino, essas palavras carinhosas: 'Vocavi te nomine tuo' - Eu te chamei pelo teu nome. Ele nos convida, como a nossa mãe, pelo nome. Mais ainda: pelo apelido carinhoso, familiar. - Lá na intimidade da alma, Ele chama, e é preciso responder: 'Ecce ego, quia vocasti me' - aqui estou, porque me chamaste, decidido a não permitir que, desta vez, o tempo passe como a água sobre as pedras, sem deixar rasto.",
            "8": "Tens de viver junto de Cristo! Deves ser, no Evangelho, um personagem mais, convivendo com Pedro, com João, com André…, porque Cristo também vive agora: 'Iesus Christus, heri et hodie, ipse et in saecula!' - Jesus Cristo vive!, hoje como ontem: é o mesmo, pelos séculos dos séculos.",
            "9": "Senhor, que os teus filhos sejam como uma brasa incandescente, sem labaredas que se vejam de longe. Uma brasa que prenda o primeiro ponto de ignição em cada coração que tenham perto de si… - Tu farás que essa fagulha se converta num incêndio: os teus Anjos - bem o sei, porque o tenho visto - são muito entendidos em soprar sobre o rescaldo dos corações…, e um coração sem cinzas não pode deixar de ser teu.",
            "10": "Pensa no que diz o Espírito Santo, e enche-te de pasmo e agradecimento: 'Elegit nos ante mundi constitutionem' - escolheu-nos antes de criar o mundo -, 'ut essemus sancti in conspectu eius!' - para que sejamos santos na sua presença. - Ser santo não é fácil, mas também não é difícil. Ser santo é ser bom cristão: parecer-se com Cristo. - Aquele que mais se parece com Cristo, esse é mais cristão, mais de Cristo, mais santo. - E que meios temos? - Os mesmos dos primeiros fiéis, que viram Jesus ou O entreviram através dos relatos dos Apóstolos ou dos Evangelistas.",
            "11": "Que dívida a tua para com teu Pai-Deus! - Ele te deu o ser, a inteligência, a vontade… Deu-te a graça: o Espírito Santo; Jesus, na Hóstia; a filiação divina; a Santíssima Virgem, Mãe de Deus e Mãe nossa. Deu-te a possibilidade de participares na Santa Missa e te concede o perdão dos teus pecados, tantas vezes o seu perdão! Deu-te dons sem conta, alguns extraordinários… - Diz-me, filho: como tens correspondido?, como correspondes?",
            "12": "Não sei o que se passará contigo…, mas eu preciso confiar-te a minha emoção interior, depois de ler as palavras do profeta Isaías: 'Ego vocavi te nomine tuo, meus es tu!' - Eu te chamei, Eu te trouxe à minha Igreja, tu és meu! Que Deus me diga a mim que sou dEle! É para ficar louco de Amor!",
            "13": "Repara bem: há muitos homens e mulheres no mundo, e nem a um só deles deixa o Mestre de chamar. Chama-os a uma vida cristã, a uma vida de santidade, a uma vida de eleição, a uma vida eterna.",
            "14": "Cristo padeceu por ti e para ti, para te arrancar da escravidão do pecado e da imperfeição.",
            "15": "Nestes momentos de violência, de sexualidade brutal, selvagem, temos de ser rebeldes. Tu e eu somos rebeldes: não nos dá na gana deixar-nos levar pela corrente, e ser uns animais. Queremos portar-nos como filhos de Deus, como homens ou mulheres muito chegados a seu Pai, que está nos Céus e quer estar muito perto - dentro! - de cada um de nós.",
            "16": "Medita nisto com freqüência: sou católico, filho da Igreja de Cristo! Ele me fez nascer num lar “seu”, sem nenhum mérito da minha parte. - Quanto te devo, meu Deus!",
            "17": "Recordai a todos - e de modo especial a tantos pais e a tantas mães de família que se dizem cristãos - que a “vocação”, a chamada de Deus, é uma graça do Senhor, uma escolha feita pela bondade divina, um motivo de santo orgulho, um servir a todos com gosto por amor a Jesus Cristo.",
            "18": "Serve-me de eco: não é um sacrifício, para os pais, que Deus lhes peça os filhos; nem, para aqueles que o Senhor chama, é um sacrifício segui-Lo. Pelo contrário, é uma honra imensa, um orgulho grande e santo, uma prova de predileção, um carinho particularíssimo, que Deus manifestou num momento concreto, mas que estava na sua mente desde toda a eternidade.",
            "19": "Agradece a teus pais o fato de te terem dado a vida, para poderes ser filho de Deus. - E sê ainda mais agradecido, se foram eles que puseram na tua alma o primeiro germe da fé, da piedade, do teu caminho de cristão ou da tua vocação.",
            "20": "Há muitas pessoas à tua volta, e não tens o direito de ser obstáculo ao seu bem espiritual, à sua felicidade eterna. - Tens obrigação de ser santo: de não decepcionar Deus pela escolha de que te fez objeto; nem tampouco essas criaturas que tanto esperam da tua vida de cristão.",
            "21": "O mandamento de amar os pais é de direito natural e de direito divino positivo, e eu o tenho chamado sempre “dulcíssimo preceito”. - Não descures a tua obrigação de amar cada dia mais os teus, de mortificar-te por eles, de rezar por eles e de lhes agradecer todo o bem que lhes deves.",
            "22": "Tal como quer o Mestre, tu tens de ser - bem metido neste mundo, em que nos toca viver, e em todas as atividades dos homens - sal e luz. - Luz que ilumina as inteligências e os corações; sal que dá sabor e preserva da corrupção. Por isso, se te faltar ímpeto apostólico, far-te-ás insípido e inútil, lograrás os outros e a tua vida será um absurdo.",
            "23": "Uma onda suja e podre - vermelha e verde - empenha-se em submergir a terra, cuspindo a sua porca saliva sobre a Cruz do Redentor… E Ele quer que das nossas almas saia outra onda - branca e poderosa, como a destra do Senhor -, que afogue, com a sua pureza, a podridão de todo o materialismo e neutralize a corrupção que inundou o orbe: é para isso que vêm - e para mais - os filhos de Deus.",
            "24": "Muitos, com ares de auto-justificação, se interrogam: - Eu, por que hei de meter-me na vida dos outros? - Porque tens obrigação, como cristão, de meter-te na vida dos outros, para servi-los! - Porque Cristo se meteu na tua vida e na minha!",
            "25": "Se és outro Cristo, se te comportas como filho de Deus, onde estiveres queimarás: Cristo abrasa, não deixa indiferentes os corações.",
            "26": "Dói ver que, depois de dois mil anos, há tão poucos que se chamem cristãos no mundo. E que, dos que se chamam cristãos, há tão poucos que vivam a verdadeira doutrina de Jesus Cristo. Vale a pena jogar a vida inteira!: trabalhar e sofrer, por Amor, para levar avante os desígnios de Deus, para corredimir.",
            "27": "Vejo a tua Cruz, meu Jesus, e gozo da tua graça, porque o prêmio do teu Calvário foi para nós o Espírito Santo… E Tu te entregas a mim, cada dia, amoroso - louco! - na Hóstia Santíssima…, e me fizeste filho de Deus!, e me deste a tua Mãe. Não me basta a ação de graças; escapa-me o pensamento: - Senhor, Senhor, tantas almas longe de Ti! Fomenta na tua vida as ânsias de apostolado, para que O conheçam…, e O amem…, e se sintam amados!",
            "28": "Algumas vezes - ouviste-me comentar isso com freqüência -, fala-se do amor como se fosse um impulso para a auto-satisfação, ou um mero recurso para completar de modo egoísta a própria personalidade. - E sempre te disse que não é assim: o amor verdadeiro exige que saiamos de nós mesmos, que nos entreguemos. O autêntico amor traz consigo a alegria: uma alegria que tem as suas raízes em forma de Cruz.",
            "29": "Meu Deus, como é possível que eu veja um Crucifixo e não clame de dor e de amor?",
            "30": "Admira-te ante a magnanimidade de Deus: fez-se Homem para nos redimir, para que tu e eu - que não valemos nada, reconhece-o! - O tratemos com confiança.",
            "31": "Õ Jesus…, fortalece as nossas almas, aplaina o caminho e, sobretudo, embriaga-nos de Amor! Converte-nos assim em fogueiras vivas, que incendeiem a terra com o fogo divino que Tu trouxeste.",
            "32": "Aproximar-se um pouco mais de Deus quer dizer estar disposto a uma nova conversão, a uma nova retificação, a escutar atentamente as suas inspirações - os santos desejos que faz brotar em nossas almas - e a pô-los em prática.",
            "33": "De que te envaideces? - Todo o impulso que te move é dEle. Atua em conseqüência.",
            "34": "Que respeito, que veneração, que carinho temos de sentir por uma só alma, ante a realidade de que Deus a ama como coisa sua!",
            "35": "Aspiração: oxalá queiramos usar os dias, que o Senhor nos dá, unicamente para agradar-Lhe!",
            "36": "Desejo que o teu comportamento seja como o de Pedro e o de João: que consideres na tua oração, para falar com Jesus, as necessidades dos teus amigos, dos teus colegas…, e que depois, com o teu exemplo, possas dizer-lhes: 'Respice in nos!' - olhai-me!",
            "37": "Quando se ama muito uma pessoa, deseja-se saber tudo o que a ela se refere. - Medita nisto: tens fome de conhecer Cristo? Porque… é com essa medida que O amas.",
            "38": "Mentem - ou estão enganados - os que afirmam que nós, os sacerdotes, estamos sós: estamos mais acompanhados do que ninguém, porque contamos com a contínua companhia do Senhor, com quem temos de manter um trato ininterrupto. - Somos enamorados do Amor, do Autor do Amor!",
            "39": "Vejo-me como um pobre passarinho que, acostumado a voar somente de árvore em árvore ou, quando muito, até à varanda de um terceiro andar…, um dia, na sua vida, se encheu de brios para chegar até o telhado de um modesto prédio, que não era precisamente um arranha-céus… Mas eis que o nosso pássaro é arrebatado por uma águia - que o tomou erradamente por uma cria da sua raça - e, entre aquelas garras poderosas, o passarinho sobe, sobe muito alto, acima das montanhas da terra e dos cumes nevados, acima das nuvens brancas e azuis e rosáceas, mais acima ainda, até olhar o sol de frente… E então a águia, soltando o passarinho, diz-lhe: anda lá, voa! - Senhor, que eu não torne a voar colado à terra!, que esteja sempre iluminado pelos raios do divino Sol - Cristo - na Eucaristia!, que o meu vôo não se interrompa enquanto não alcançar o descanso do teu Coração!",
            "40": "Assim concluía a sua oração aquele nosso amigo: “Amo a Vontade do meu Deus. Por isso, em completo abandono, que Ele me leve como e por onde quiser”.",
            "41": "Pede ao Pai, ao Filho e ao Espírito Santo, e à tua Mãe, que te façam conhecer-te e chorar por esse montão de coisas sujas que passaram por ti, deixando - ai! - tanto resíduo… E ao mesmo tempo, sem quereres afastar-te dessa consideração, diz-Lhe: - Dá-me, Jesus, um Amor qual fogueira de purificação, onde a minha pobre carne, o meu pobre coração, a minha pobre alma, o meu pobre corpo se consumam, limpando-se de todas as misérias terrenas… E, já vazio todo o meu eu, enche-o de Ti: que não me apegue a nada daqui de baixo; que sempre me sustente o Amor.",
            "42": "Não desejes nada para ti, nem bom nem mau: tens de querer para ti somente o que Deus quiser. Seja o que for, vindo da sua mão - de Deus -, por ruim que pareça aos olhos dos homens, a ti parecer-te-á bom, e muito bom!, e dirás, com uma convicção sempre maior: 'Et in tribulatione mea dilatasti me…, et calix tuus inebrians, quam praeclarus est!' - encontrei alegria na tribulação…, como é maravilhoso o teu cálice, que embriaga todo o meu ser!",
            "43": "É preciso oferecer ao Senhor o sacrifício de Abel. Um sacrifício de carne e de sangue. De sangue sim! De sangue da tua vida, de sangue da tua vontade, de sangue da tua inteligência… E não recuses esse sangue: o amor é uma força de sacrifício, de imolação, de sangue, de vida.",
            "44": "À vista das necessidades da Igreja e da tua alma, que a tua oração seja um gemido: 'Lord, ut videam!' - Senhor, que eu veja - veja a luz que me falta para ser capaz de te amar de verdade, para ser capaz de sofrer e de querer sacrificadamente!",
            "45": "Estás pronto para dar, para entregar o que te pedem…, com essa lógica de filho de Deus, que confia e espera e sofre e ama?",
            "46": "Não é justo que nós, os sacerdotes, peçamos a Deus o que queremos, mas que lhe peçamos o que ele quer, porque Ele sabe muito bem o que é preciso!",
            "47": "Jesus, deixa-me ao menos que a tua paixão não tenha sido inútil… O que fiz eu, ou que devo fazer?, para corresponder à tua morte, ao teu Sacrifício Redentor? Tens tantos, tantos amigos que te abandonam!, ou que te querem vender, como Judas…, ou que te negam, como Pedro…, ou que nem sequer te acompanham no Calvário!",
            "48": "Deixa-me ao menos que a tua vida, a tua Morte, a tua Ressurreição não tenham sido em vão, para mim. Que elas sejam - são, tenho-o decidido! - a fonte perene, a partir da qual tire todas as minhas resoluções.",
            "49": "Pelo Calvário, pela Santa Missa, pelo Cenáculo, pelo Vaticano, pela tua Igreja, por teus filhos, pelos pecadores, pelos cristãos que vacilam, pelos sacerdotes, por teus inimigos, por toda a terra, por todas as almas…, por Ti!, que foste feito homem, e nascido, e batizado, e flagelado, e preso, e julgado, e condenado, e crucificado, e morto, e sepultado, e ressuscitado, e subiste aos céus, e estás sentado à direita de Deus Pai todo-poderoso, e virás para julgar os vivos e os mortos…, e perdoarás aos pecadores, e te acharás com os teus amigos, e castigarás os malvados, e terás um Reino eterno! Tão certo estou disto, Senhor, como de que és Deus.",
            "50": "Eis uma coisa que me parece grandiosa: Deus nos espera! - Ele nos espera! Na oração… Em cada sacrifício… Nas Sacramentos… E nos pede contas. Ele sabe do valor da alma. Ele nos espera, como o Pai do Filho Pródigo.",
            "51": "És d’Ele! De Cristo! - Dize-o com toda a tua alma e faze que o saibam também os que te rodeiam. - E faze também que o saibam os que não te conhecem, ou não O conhecem, ou não sabem que Ele é Rei!",
            "52": "A fadiga é um sinal de luta: podes estar contente, porque deves ser um guerreiro de Cristo.",
            "53": "Ao coração de cada filho de Deus, por muito que esteja desvirtuado, por mais que pareça inacessível a sua conversão, chega o amor de Cristo: um amor de um Deus-Menino, de um Deus feito homem, de um Deus pregado na Cruz… E, ao perceberem isso, as almas inclinam-se - como Ele fez para alcançar-nos!",
            "54": "Queres ver o Cristo?, queres conversar com Ele?, queres tocar-Lhe?, queres ser outro Cristo?, queres ser apóstolo?, queres a tua alma toda preenchida de Cristo e que Cristo seja tudo para ti? - Então, não te afastes da Cruz. E aceita-a de boa vontade, com alegria, com convicção…, com Amor!",
            "55": "Se queres ser homem de Deus, é necessário que te acostumes a comportar-te com serenidade perante as contrariedades, sejam pequenas ou grandes.",
            "56": "Entrega-te à Mãe de Deus! - Pede-lhe, reza-lhe, para que, olhando-te como filho seu, tenhas a grandeza de alma de agradar ao Senhor.",
            "57": "Não penses que estás sozinho. - Deus está contigo, e em Jesus, seu Filho, e em Maria, tua Mãe dulcíssima. - Olha bem: tens mais apoio que o rei em sua corte."
        }
    },
    {
        "id": 3,
        "name": "Sulco",
        "numeros": {
            "1": "São muitos os cristãos persuadidos de que a Redenção se realizará em todos os ambientes do mundo, e de que deve haver almas - não sabem quais - que com Cristo contribuam para realizá-la. Mas eles a vêem a um prazo de séculos, de muitos séculos…; seria uma eternidade se se levasse a cabo ao passo de sua entrega. Assim pensavas tu, até que vieram “acordar-te”.",
            "2": "A entrega é o primeiro passo de uma veloz caminhada de sacrifício, de alegria, de amor, de união com Deus. - E assim, toda a vida se enche de uma bendita loucura, que faz encontrar felicidade onde a lógica humana só vê negação, padecimento, dor.",
            "3": "“Peça por mim - dizias -: que eu seja generoso, que progrida, que chegue a transformar-me de tal modo que algum dia possa ser útil em alguma coisa”. Bem. - Mas, que meios empregas para que esses propósitos se tornem eficazes?",
            "4": "Muitas vezes te perguntas por que certas almas, que tiveram a ventura de conhecer o verdadeiro Jesus desde crianças, vacilam tanto em corresponder com o melhor que possuem: a vida, a família, os sonhos. Olha: tu, precisamente porque recebeste “tudo” de golpe, estás obrigado a mostrar-te muito agradecido ao Senhor: tal como reagiria um cego que recuperasse a vista de repente, enquanto aos outros nem lhes passa pela cabeça que devem dar graças porque vêem. Mas… não é suficiente. Todos os dias, tens que ajudar os que te rodeiam, para que se comportem com gratidão pela sua condição de filhos de Deus. Senão, não me digas que és agradecido.",
            "5": "Medita devagar: é muito pouco o que se me pede, para o muito que se me dá."
        }
    }
    
]